
/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "85"; */
"85.title" = "Elemento 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "87"; */
"87.title" = "Elemento 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menú emergente de canal"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "menú emergente de canal";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "89"; */
"89.title" = "Elemento 2";
